<p>A Pol&iacute;tica de Privacidade On-Line do aplicativo do <strong>Projeto Lupa NH</strong> foi criada para respeitar a LGPD (<a href="http://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/lei/L13709.htm" target="_blank" rel="noopener">Lei Geral de Prote&ccedil;&atilde;o de Dados</a>) e afirmar o nosso compromisso com a seguran&ccedil;a e a privacidade das informa&ccedil;&otilde;es coletadas dos visitantes de nosso aplicativo. Esta pol&iacute;tica est&aacute; sujeita a eventuais atualiza&ccedil;&otilde;es e recomendamos que ela seja consultada periodicamente. Através de um cadastro pessoal que exige apenas um usuário e senha, voc&ecirc; pode acessar nosso aplicativo e conhecer o projeto, cadastrar itens, ler itens cadastrados por outros e entrar em contato com o projeto. Esta pol&iacute;tica procura esclarecer como coletamos e tratamos seus dados pessoais.</p>
<p><br /></p>
<h2>Como tratamos os dados</h2>
<ul>
<li>Qualquer informa&ccedil;&atilde;o fornecida pelos usu&aacute;rios ser&aacute; coletada e guardada de acordo com os padr&otilde;es atuais de seguran&ccedil;a e confiabilidade.</li>
<li>As informa&ccedil;&otilde;es pessoais que nos forem fornecidas ser&atilde;o coletadas por meios legais. Essa coleta ter&aacute; o prop&oacute;sito de comunica&ccedil;&atilde;o e funcionamento do aplicativo.</li>
<li>A menos que tenhamos determina&ccedil;&atilde;o legal ou judicial, as informa&ccedil;&otilde;es dos usu&aacute;rios jamais ser&atilde;o fornecidas a terceiros ou usadas para finalidades diferentes daquelas para as quais foram coletadas.</li>
<li>O acesso as informa&ccedil;&otilde;es coletadas est&aacute; restrito apenas aos gestores do <strong>Projeto Lupa NH</strong> e manteremos a integridade das informa&ccedil;&otilde;es que nos forem fornecidas.</li>
<li>Colocamos &agrave; disposi&ccedil;&atilde;o de nossos usu&aacute;rios, canais de atendimento ao usuário, para esclarecer qualquer d&uacute;vida que possa surgir referente aos seus dados. Estes canais podem ser acionados atrav&eacute;s do e-mail <a href="mailto:projetolupanh@gmail.com">projetolupanh@gmail.com</a>.</li>
</ul>
<p><br /></p>
<h2>Como coletamos os dados</h2>
<p>O aplitivo utiliza de um usuário de login para possibilitar o cadastro e acesso. O aplicativo utiliza geolocalização para permitir o uso apropriado. As informações de geolocalização são armazenas em nosso banco de dados e vinculado ao usuário utilizado no login. Os itens cadastrados exigem as informações de longitude e latitude que não necessáriamente podem ser o atual do usuário, pois ele pode mudar o local de cadastro. O item cadastrado é visualizado por todos os cadastrados em um mapa, sem a identificação do usuário que fez o cadastro.</p>
<p><br /></p>
<h2>Sobre custos</h2>
<p>O aplitivo não cobra nenhum valor para uso pois seu objetivo é de ser uma ferramenta de uso social e colaborativo.</p>
<p><br /></p>
<h2>Seus Direitos</h2>
<p>Voc&ecirc; tem os seguintes direitos:</p>
<ul>
<li>O direito de bloquear qualquer tipo de rastreador gerado em nosso aplicativo e não compartilhar nenhum tipo de informa&ccedil;&atilde;o sobre a sua conex&atilde;o e acesso ao nosso aplicativo.</li>
<li>O direito de nos pedir para atualizar qualquer informa&ccedil;&atilde;o pessoal incorreta de que temos sobre voc&ecirc;.</li>
<li>O direito de optar por sair de quaisquer meios de comunica&ccedil;&atilde;o comercial e de marketing.</li>
<li>O direito de pedir a remo&ccedil;&atilde;o de qualquer dado pessoal que tenhamos armazenado sobre voc&ecirc;.</li>
</ul>
<p>Reservamos o prazo de 5 dias &uacute;teis para lhe responder sobre qualquer contato referente aos seus dados pessoais, podendo este prazo ser estendido em per&iacute;odo de festas, feriados prolongados, recesso e f&eacute;rias coletivas.</p>
<p style="text-align: right;"><br /><em> Esta pol&iacute;tica de Privacidade foi atualizada em 26/06/2022 as 16:40<em> </em></em></p>